a52dec
aalib
abs
acl
acpid
alsa-firmware
alsa-lib
alsa-oss
alsa-plugins
alsa-utils
android-sdk
android-sdk-platform-tools
android-udev
apr
apr-util
arandr
arch-wiki-lite
archey3
archlinux-slim-special-theme-dark-gallery
arj
aspell
ati-dri
atk
atkmm
attica
attr
autoconf
automake
avahi
babl
bash
bash-completion
binutils-multilib
bison
blinky
boost-libs
bzip2
ca-certificates
ca-certificates-java
cairo
cairomm
catfish
cdparanoia
cdrkit
chromium
cifs-utils
clarity-icon-theme
cloog
colord
compositeproto
confuse
consolekit
coreutils
cpufrequtils
cracklib
cronie
cryptsetup
curl
damageproto
db
dbus
dbus-core
dbus-glib
dbus-python
dconf
deadbeef
desktop-file-utils
devede
device-mapper
devtools
dhcpcd
dialog
diffutils
dirmngr
dmenu
dmxproto
dnsutils
docbook-xml
docbook-xsl
dosfstools
dri2proto
dvdauthor
e2fsprogs
eject
enca
enchant
eventlog
exiv2
exo
expat
faac
faad2
fakeroot
feh
ffmpeg
ffmpegthumbnailer
fftw
file
filesystem
findutils
fixesproto
flac
flashplugin-beta
flex
fluidsynth
fontconfig
fontsproto
freeglut
freetype2
fribidi
fuse
galculator
gamin
gawk
gcc-libs-multilib
gcc-multilib
gconf
gd
gdbm
gdk-pixbuf2
geeqie
gegl
gettext
giblib
giflib
gimp
git
gitg
gksu
glew
glib-networking
glib2
glibc
glibmm
glproto
gmp
gmrun
gnome-defaults-list
gnome-disk-utility
gnome-icon-theme
gnome-icon-theme-symbolic
gnome-keyring
gnome-menus
gnupg
gnupg2
gnutls
gobject-introspection
gperf
gpgme
gpm
grantlee
graphite
grep
groff
grub2-bios
grub2-common
gsettings-desktop-schemas
gsfonts
gsimplecal
gsm
gstreamer0.10
gstreamer0.10-bad
gstreamer0.10-bad-plugins
gstreamer0.10-base
gstreamer0.10-base-plugins
gstreamer0.10-ffmpeg
gstreamer0.10-good
gstreamer0.10-good-plugins
gstreamer0.10-ugly
gstreamer0.10-ugly-plugins
gtk-engine-murrine
gtk-engines
gtk-update-icon-cache
gtk2
gtk3
gtkmm
gtksourceview3
gucharmap
gvfs
gzip
hardinfo
hdparm
heimdall
heirloom-mailx
hicolor-icon-theme
hspell
htop
hunspell
hyphen
i3-wm
i3lock
i3status
iana-etc
icon-naming-utils
icu
idnkit
ilmbase
imagemagick
imlib2
inetutils
initscripts
inputproto
intltool
inxi
iproute2
iptables
iputils
irssi
isl
jack
jansson
jasper
jfsutils
jshon
json-c
kbd
kbproto
kdelibs
keyutils
kmod
krb5
ladspa
lame
lcms
lcms2
leafpad
less
lib32-acl
lib32-alsa-lib
lib32-attr
lib32-dbus-core
lib32-expat
lib32-gcc-libs
lib32-glib2
lib32-glibc
lib32-kmod
lib32-libffi
lib32-libltdl
lib32-libstdc++5
lib32-libusb
lib32-libusb-compat
lib32-libx11
lib32-libxau
lib32-libxcb
lib32-libxdmcp
lib32-libxext
lib32-libxrender
lib32-libxv
lib32-ncurses
lib32-openal
lib32-pcre
lib32-sdl
lib32-udev
lib32-util-linux
lib32-zlib
libarchive
libass
libassuan
libasyncns
libatasmart
libavc1394
libbluray
libburn
libcaca
libcanberra
libcap
libcap-ng
libcdaudio
libcddb
libcdio
libcroco
libcups
libdaemon
libdatrie
libdbusmenu-qt
libdc1394
libdca
libdmx
libdrm
libdv
libdvbpsi
libdvdcss
libdvdnav
libdvdread
libebml
libedit
libev
libevent
libexif
libfetch
libffi
libfm
libfontenc
libftdi
libgcrypt
libgdu
libgksu
libgl
libglade
libglapi
libgme
libgnome-keyring
libgpg-error
libgphoto2
libgssglue
libgtop
libgusb
libice
libid3tag
libidl2
libidn
libiec61883
libieee1284
libimobiledevice
libiodbc
libirman
libisofs
libjpeg-turbo
libksba
libldap
liblrdf
libltdl
libmad
libmatroska
libmms
libmng
libmodplug
libmp4v2
libmpc
libmpcdec
libmpeg2
libmtp
libnl
libnotify
libofa
libogg
libpcap
libpciaccess
libpipeline
libplist
libpng
libproxy
libpulse
libqzeitgeist
libraw1394
libreoffice-base
libreoffice-calc
libreoffice-common
libreoffice-draw
libreoffice-en-US
libreoffice-gnome
libreoffice-impress
libreoffice-kde4
libreoffice-math
libreoffice-sdk
libreoffice-sdk-doc
libreoffice-writer
librsvg
libsamplerate
libsasl
libshout
libsidplay
libsigc++
libsm
libsndfile
libsoup
libsoup-gnome
libssh2
libstdc++5
libtasn1
libtextcat
libthai
libtheora
libtiff
libtirpc
libtool-multilib
libunique3
libupnp
libusb
libusb-compat
libva
libvdpau
libvisual
libvncserver
libvorbis
libvpx
libwmf
libwpd
libwps
libx11
libx86
libxau
libxaw
libxcb
libxcomposite
libxcursor
libxdamage
libxdmcp
libxext
libxfce4util
libxfcegui4
libxfixes
libxfont
libxft
libxi
libxinerama
libxkbfile
libxml2
libxmu
libxpm
libxrandr
libxrender
libxslt
libxss
libxt
libxtst
libxv
libxvmc
libxxf86dga
libxxf86vm
licenses
linux
linux-api-headers
linux-firmware
linux-headers
lirc-utils
lm_sensors
logrotate
lpsolve
lsof
lua
lvm2
lxappearance
lxmenu-data
lzo2
lzop
m4
make
man-db
man-pages
mcpp
mdadm
meld
memtest86+
mencoder
menu-cache
mesa
mesa-demos
minidlna
mjpegtools
mkinitcpio
mkinitcpio-busybox
mozilla-common
mpfr
mpg123
mplayer
musicbrainz
namcap
nano
ncurses
neon
nettle
nspr
nss
nss-mdns
ntfs-3g
ntfsprogs
oblogout
openal
opencore-amr
openexr
openjdk6
openjpeg
openssh
openssl
orbit2
orc
p11-kit
p7zip
paccheck
pacgraph
packer
pacman
pacman-mirrorlist
pam
pango
pangomm
parcellite
parted
patch
pciutils
pcmanfm
pcmciautils
pcre
perl
perl-error
perl-xml-parser
perl-xml-simple
phonon
phonon-gstreamer
pinentry
pixman
pkg-config
pkgtools
pm-quirks
pm-utils
polkit
polkit-qt
poppler
poppler-data
poppler-glib
popt
ppl
ppp
procps
psmisc
pth
pyalpm
pycrypto
pygobject2-devel
pygtk
python
python-distutils-extra
python-imaging
python2
python2-cairo
python2-distribute
python2-gobject2
python2-zope-interface
pyxdg
qca
qt
qtwebkit
randrproto
raptor
rasqal
readline
recode
recordproto
redland
redland-storage-virtuoso
reiserfsprogs
renderproto
rsync
rtmpdump
run-parts
rxvt-unicode
sane
schroedinger
scrnsaverproto
scrot
sdl
sdl_image
sed
sg3_utils
shadow
shared-color-profiles
shared-desktop-ontologies
shared-mime-info
slim
slimlock
smbclient
soprano
soundtouch
speex
sqlite3
squashfs-tools
sshguard
startup-notification
strigi
subversion
sudo
swt
sysfsutils
syslinux
syslog-ng
sysvinit
taglib
talloc
tar
tcl
tdb
texinfo
tk
transmission-gtk
ttf-dejavu
ttf-freefont
ttf-ms-fonts
tumbler
twisted
tzdata
udev
udisks
unixodbc
unrar
unzip
upower
urxvt-clipboard
usbmuxd
usbutils
util-linux
v4l-utils
valgrind
vbetool
vcdimager
vi
videoproto
virtualbox
virtualbox-additions
virtualbox-ext-oracle
virtualbox-modules
virtualbox-source
virtuoso
vlc
volumeicon
wavpack
wget
wgetpaste
which
whois
wireless_tools
wpa_supplicant
x264
xarchiver
xcb-proto
xcb-util
xcb-util-image
xcb-util-keysyms
xcb-util-wm
xcompmgr
xdg-user-dirs
xdg-utils
xextproto
xf86-input-acecad
xf86-input-aiptek
xf86-input-evdev
xf86-input-joystick
xf86-input-keyboard
xf86-input-mouse
xf86-input-synaptics
xf86-input-vmmouse
xf86-input-void
xf86-video-ati
xf86dgaproto
xf86vidmodeproto
xfburn
xfconf
xfsprogs
xineramaproto
xkeyboard-config
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-font-utils
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-alias
xorg-fonts-encodings
xorg-fonts-misc
xorg-iceauth
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-utils
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-utils
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xproto
xsel
xvidcore
xz
yajl
zathura
zenity
zip
zlib
zvbi
